Repository: vivek87799/DataPreprocessingPipeline_NLP
Catalog: resources/tmx-file.tmx
Source language: de_de
Languages: fr_fr

source: Egal ob Chemie, Physik, Biologie, Geo-, Geistes- oder Sozialwissenschaften, Geschichte oder Politikwissenschaft – unsere Fachübersetzer kennen sich in all diesen Bereichen aus.
fr_fr: Qu'il s'agisse de chimie, de physique, de biologie, de géographie, de sciences humaines et sociales, d'histoire ou de sciences politiques, nos traducteurs spécialisés maîtrisent tous les domaines.

source: Unsere Übersetzer sind immer Muttersprachler, beherrschen die jeweiligen Ausgangs- und Zielsprachen also fließend, haben durch ihr Studium und ihren beruflichen Hintergrund aber auch Erfahrung in der Wissenschaft und in der Forschung.
fr_fr: Nos traducteurs sont toujours natifs de la langue, maîtrisent donc la langue de départ comme celle d'arrivée et ont acquis des connaissances dans le domaine de la science et de la recherche à travers leurs études et leurs expériences professionnelles.

source: So werden Ihre Texte immer nur von professionellen Experten der jeweiligen Fachbereiche übersetzt.
fr_fr: De ce fait, vos textes sont toujours traduits par des spécialistes du domaine en question.

source: Gerade im akademischen Kontext ist es schließlich überaus wichtig, immer die richtigen Fachbegriffe zu benutzen, um sämtliche Thesen und Belege auch in den Übersetzungen ohne Verwirrung wiedergeben zu können.
fr_fr: Dans le contexte académique, c'est justement la précision et la cohérence de la langue qui importent. L'emploi correct de la terminologie spécifique du domaine tout au long d'une thèse ou d'un document scientifique permet de rendre l'exactitude du raisonnement dans la traduction, sans rendre le lecteur confus.

source: Diese Qualität kann bei uns konstant eingehalten werden, sodass Ihre Texte ohne Probleme exakt so vom Zielpublikum verstanden werden, wie Sie sie original verfasst habe.
fr_fr: Cette constance et cette exactitude, nous les rendons possible. Vos textes seront toujours compris de leur publique comme s'ils étaient rédigés dans leur langue source.

source: Deutsch, Englisch, Französisch, Italienisch, Spanisch, Portugiesisch, Russisch, Chinesisch, ... – wir übersetzen in alle gängigen, aber auch in seltener anzutreffenden Sprachen.
fr_fr: Allemand, anglais, français, italien, espagnol, portugais, russe, chinois... Nous traduisons vers et depuis toutes les langues usuelles, mais également les plus rares.

source: Die Fachexperten, die Ihre Texte in den Bereichen Wissenschaft und Forschung übersetzen, werden außerdem bei jeder Übersetzung durch unsere eigens entwickelte Technologie unterstützt.
fr_fr: Les spécialistes qui traduisent vos textes dans le domaine des sciences sont également toujours assistés par la technologie que nous avons développée lors de leur traduction.

source: Durch den Einsatz von Translation-Memory-Systemen und Glossaren erreichen wir einen sehr hohen Grad an Konsistenz und stellen sicher, dass Fachbegriffe jeder Branche, jedes Unternehmens, jedes Instituts und jeder Universität in sämtlichen Sprachen immer einheitlich und fachgerecht übersetzt werden.
fr_fr: Grâce à l'utilisation de mémoires de traduction et de glossaires, nous atteignons un haut niveau de cohérence pour vos documents et nous assurons que les termes spécifiques de chaque branche, chaque entreprise, chaque institut et chaque université soient employés de façon homogène et appropriée dans l'ensemble de la langue.

source: Unsere Kunden wissen die Qualität unserer Leistungen schon seit Jahren sehr zu schätzen und kommen deswegen gerne für jede neue Übersetzung wieder auf uns zurück.
fr_fr: Nos clients apprécient la qualité de nos services depuis maintenant des années, c'est pourquoi ils font toujours appel à nous lorsqu'ils ont un nouveau texte à traduire.

source: Fachbereiche Wissenschaft & Forschung
fr_fr: Domaine : Sciences & Recherche scientifique

source: Der Überbegriff Wissenschaft & Forschung umfasst eine Vielzahl individueller Kernfachbereiche, die sich stark unterscheiden.
fr_fr: Le terme générique Sciences & Recherche scientifique couvre un large éventail de secteurs très différents les uns des autres.

source: Unser großes Netzwerk an Fachexperten und geprüften Linguisten ermöglicht uns Übersetzungen in den folgenden Bereichen der Wissenschaften anzubieten.
fr_fr: Notre réseau étendu de spécialistes et linguistes certifiés nous permet de vous offrir nos services de traduction dans les domaines scientifiques suivants.

source: Wir erweitern unser Netzwerk an Linguisten fortlaufend.
fr_fr: Nous développons constamment notre réseau de linguistes.

source: Bei Rückfragen treten Sie gerne jederzeit mit uns direkt in %link_start%Kontakt%link_end%.
fr_fr: Pour toute information supplémentaire, n'hésitez pas à %link_start%prendre contact%link_end% avec nous !

source: Englisch (Britisch)
fr_fr: Anglais (Royaume-Uni)

source: Englisch (Amerikanisch)
fr_fr: Anglais (États-Unis)

source: Spanisch (Lateinamerikanisch)
fr_fr: Espagnol (Amérique Latine)

source: Spanisch (Europäisch)
fr_fr: Espagnol (Europe)

source: Spanisch (Mexikanisch)
fr_fr: Espagnol (Mexique)

source: Tschechisch
fr_fr: Tchèque

source: Kroatisch
fr_fr: Croate

source: Portugiesisch (Brasilianisch)
fr_fr: Portugais (Brésil)

source: Portugiesisch (Europäisch)
fr_fr: Portugais (Europe)

source: Chinesisch (vereinfacht)
fr_fr: Chinois (simplifié)

source: Chinesisch (traditionell)
fr_fr: Chinois (traditionnel)

source: Projekt: NMT für Fachübersetzungen
fr_fr: Projet : NMT pour traductions spécialisées

source: Dieses Projekt wird kofinanziert durch den Europäischen Fonds für regionale Entwicklung (EFRE).
fr_fr: Ce projet est cofinancé par le Fonds européen de développement régional (FEDER).

source: Ziel des Projekts ist die Erforschung eines NMT (Neural Machine Translation)-Ansatzes, der automatisch auf Grundlage eines zu über-setzenden Dokuments eine auf ein Kundenprofil zugeschnittene NMT-Maschine bzw.
fr_fr: Ce projet a pour but d'explorer l'approche de la traduction automatique neuronal (NMT). Notre outils se comporte comme un moteur NMT taillé sur mesure pour le client en s'appuyant sur le document à traduire et en se nourrissant des informations fournies pour s'entraîner.

source: Gesamtziel des Projektes ist es, NMT als Technologie nahtlos in den bestehenden Bearbeitungsprozess von Übersetzungen über die Plattform von lengoo zu integrieren.
fr_fr: Le but ultime du projet est d'intégrer avec la plus grande fluidité la technologie NMT dans les processus de traduction déjà existants.

source: Marketing & Kommunikation
fr_fr: Marketing & Communication

source: Fachübersetzungen für Produktbeschreibungen,<br/>Broschüren, Newsletter oder Webseiten.
fr_fr: Traductions spécialisées de descriptifs de produits,<br/>brochures, newsletter ou sites internet.

source: Marketing-Übersetzungen online bestellen | lengoo
fr_fr: Commandez en ligne votre traduction marketing | lengoo

source: Finden Sie hochqualifizierte Fachübersetzer für Übersetzungen im Bereich Marketing, wie Übersetzungen von Newslettern, Broschüren oder Werbematerial.
fr_fr: Trouvez les traducteurs spécialisés les plus qualifiés pour traduire dans le domaine marketing, comme par exemple des newsletter, des brochures ou du contenu publicitaire.

source: Unsere Fachexperten für professionelle Übersetzungen im Bereich Marketing.
fr_fr: Nos spécialistes pour des traductions dans le domaine marketing.

source: Ob Einladungen, Werbematerialien aller Art<br />oder ganze Webseiten – wir haben den passenden Übersetzer.
fr_fr: Qu'il s'agisse d'invitations pour des événements, de contenus publicitaires de tous ordres<br />ou de sites internet entiers, nous avons le traducteur qu'il vous faut.

source: Gerade im Marketing und in der Kommunikation müssen Texte internationaler Unternehmen oft in besonders viele Sprachen übersetzt werden.
fr_fr: Dans le domaine du marketing et de la communication plus que dans n'importe quel autre, les entreprises internationales ont besoin de faire traduire leurs textes dans plein de langues différentes.

source: Consulting, E-Commerce, Öffentlichkeitsarbeit (PR), Personalwesen, Tourismus oder auch Produktbeschreibungen sind hier häufig vorkommende Bereiche.
fr_fr: Parmi les documents les plus traduits figurent les textes relatifs au consulting, au e-commerce, aux relations presse, aux ressources humaines, au tourisme ou encore aux descriptifs de produits.

source: Unsere Fachübersetzer haben auf all diesen Gebieten jahrelange Erfahrung.
fr_fr: Nos traducteurs spécialisés ont une expérience longue de plusieurs années dans chacun de ces domaines.

source: Alle Übersetzer und Fachexperten sind Muttersprachler, erfahrene Übersetzer und besitzen Fachwissen in den Branchen, in denen wir sie einsetzen.
fr_fr: Tous nos traducteurs et spécialistes sont natifs de la langue vers laquelle ils traduisent et maîtrisent des connaissances spécifiques aux branches pour lesquelles nous les employons.

source: Unsere Fachübersetzer beherrschen also nicht nur die Ausgangs- und Zielsprache, sondern haben auch die nötigen branchenspezifischen Kenntnisse.
fr_fr: Ainsi, nos traducteurs spécialisés ne maîtrisent pas seulement la langue source et la langue cible, mais également les connaissances indispensables relatives à la branche en question.

source: So werden Ihre PR- und Marketing-Texte auch nur von Fachleuten aus diesen Branchen übersetzt, um eine besonders hohe Qualität der Fachübersetzungen zu gewährleisten.
fr_fr: Vos contenus marketing et RP sont donc toujours traduits par des spécialistes de la branche afin de garantir une des traductions spécialisées de première qualité.

source: Dadurch, dass unsere Übersetzungen von Muttersprachlern angefertigt werden, werden im Marketing zum Beispiel auch Wortspiele und kulturelle Feinheiten korrekt übersetzt, sodass es nie zu Verwirrungen in der Zielsprache oder im Zielmarkt kommt.<br/><br/>Die Fachexperten in den Bereichen Marketing und Kommunikation werden außerdem bei jeder Übersetzung durch unsere eigens entwickelte Technologie unterstützt.
fr_fr: Comme vos traductions sont toujours effectuées par des natifs de la langue, les éléments de langage tels que les jeux de mots ou les spécificités culturelles propres à un pays seront toujours correctement adaptés et traduits pour le marché ciblé.<br/><br/>Les spécialistes qui traduisent vos textes dans le domaine du marketing et de la communication sont également toujours assistés par la technologie que nous avons développée lors de leur traduction.

source: Durch den Einsatz von Translation-Memory-Systemen und Glossaren erreichen wir einen sehr hohen Grad an Konsistenz und stellen sicher, dass Fachbegriffe jeder Branche und jedes Unternehmens in jeder Übersetzung einheitlich und fachgerecht eingesetzt werden.
fr_fr: Grâce à l'utilisation de mémoires de traduction et de glossaires, nous atteignons un niveau de cohérence remarquable pour vos documents et nous assurons que les termes spécifiques de chaque branche et chaque entreprise soient employés de façon homogène et appropriée dans l'ensemble de la langue.

source: Unsere Kunden wissen die hohe Qualität unserer Leistungen schon seit Jahren sehr zu schätzen.
fr_fr: Nos clients apprécient la qualité de nos services depuis maintenant des années, c'est pourquoi ils font toujours appel à nous lorsqu'ils ont un nouveau texte à traduire.

source: Fachbereiche Marketing & Kommunikation
fr_fr: Domaine : Marketing & Communication

source: Der Bereich Marketing & Kommunikation ist in eine Vielzahl spezieller Fachgebiete untergliedert.
fr_fr: Le domaine du marketing et de la communication se subdivise en une grande variété de champs d'application.

source: In unserem Netzwerk an Linguisten befinden sich die richtigen Fachexperten für Übersetzungen in den folgenden Unterkategorien:
fr_fr: Notre réseau de linguistes compte avec les spécialistes qu'il vous faut pour traduire dans les catégories suivantes :

source: Jetzt Newsletter bestellen und 5 % Rabatt sichern
fr_fr: Abonnez-vous à notre newsletter et recevez 5 % de réduction

source: Neuigkeiten der Zukunft in unserem Newsletter schon heute.
fr_fr: Découvrez dès aujourd'hui les nouveautés du futur dans notre newsletter.

source: Freuen Sie sich auf unsere News aus der Zukunft.
fr_fr: L'avenir de la traduction est à portée de clic. Découvrez ce qu'il vous réserve !

source: Oh, hi!
fr_fr: Eh, pas si vite !

source: Jetzt für unseren Newsletter anmelden und 5 % Rabatt auf die nächste Bestellung sichern.
fr_fr: Abonnez-vous à notre newsletter et recevez 5 % de réduction sur votre prochaine commande.

source: Interesse?
fr_fr: Intéressé·e ?

source: Kontaktieren Sie uns.
fr_fr: Contactez-nous !

source: Vereinbaren Sie ein Beratungsgespräch.
fr_fr: Demandez votre entretien personnalisé.

source: Übersetzungen einfach online bestellen
fr_fr: Commandez facilement votre traduction en ligne

source: Wir stehen für großartige Linguisten, einfache Prozesse,<br/>Schnelligkeit und Kosteneffizienz!
fr_fr: Nos linguistes d'exception et nos processus simplifiés garantissent<br/>des résultats rapides et de qualité à des prix compétitifs !

source: Häufig lösen Übersetzungsprojekte in Unternehmen Bauchschmerzen aus.
fr_fr: Les projets de traduction en entreprise se révèlent souvent être de vrais casse-tête.

source: Wir wollen das ändern und die Übersetzungsbranche ganz grundlegend aufräumen.
fr_fr: Laissez-nous vous simplifier la vie grâce à notre concept qui révolutionne l'industrie de la traduction.

source: Dafür vereinen wir die Kreativität und das Fachwissen geprüfter Linguisten und Experten mit unser selbst entwickelten Technologie und einer einfach bedienbaren Plattform.<br/><br/>Unsere AI beschleunigt und vereinfacht Prozesse, damit wir schneller und kosteneffizienter handeln können.
fr_fr: La recette est simple : nous unissons d'une part la créativité et les connaissances de nos linguistes et spécialistes, d'autre part, une technologie et une plateforme intuitive que nous avons développées nous-même.<br/><br/>Notre IA facilite et accélère les processus opérationnels, de sorte que nos services sont plus rapides et moins chers.

source: Unsere Projektmanager runden das Gesamtbild ab und ermöglichen unseren Kunden das beste Erlebnis und die bestmögliche Übersetzungsqualität.
fr_fr: Nos chefs de projet veillent d'un œil attentif au bon déroulement des opérations. Résultats : une qualité de traduction toujours au rendez-vous et une expérience heureuse pour nos clients.

source: Neben Übersetzungen bieten wir auf Nachfrage auch weitere Sprachdienstleistungen wie Korrektorate, Lektorate, Transkriptionen und Untertitelungen an.
fr_fr: Parallèlement aux traductions, nous offrons également d'autres types de service sur demande, tels que des relectures, des révisions, des transcriptions et du sous-titrage.

source: Höchste Qualität
fr_fr: Qualité au top

source: Nur die besten 5 % aller Bewerber bestehen unsere Eignungstests.
fr_fr: Seuls 5 % des candidats qui postulent pour traduire pour nous passent nos tests de recrutement.

source: Zusätzlich setzen unsere geprüften Linguisten und Fachexperten modernste Technologie ein und ermöglichen dadurch höchste Qualitätsstandards.
fr_fr: De plus, nos linguistes et spécialistes certifiés emploie la technologie la plus moderne pour les assister dans leur travaux et atteignent ainsi des standards de qualité extrêmement élevés.

source: Einfache Prozesse
fr_fr: Processus simplifiés

source: Wir haben unsere Prozesse optimiert, sodass auf unserer Plattform Übersetzungen kinderleicht beauftragt und gemanaged werden können.
fr_fr: Nous avons optimisé nos processus de commande et de gestion de projet sur notre plateforme. Faire traduire un texte n'a jamais été aussi simple !

source: Alle Informationen sind hinterlegt und Forschritte in Echtzeit einsehbar.
fr_fr: Entre autres, vous pouvez suivre l'avancement de votre projet en temps réel.

source: Schnelligkeit
fr_fr: Rapidité

source: Maximal 45 Minuten nach Bestätigung des Angebotes wird das Dokument bereits übersetzt.
fr_fr: 45 minutes maximum après que vous ayez confirmé votre commande, un traducteur sera déjà entrain de travailler sur vos textes.

source: Zudem sind unsere Prozesse technologisch optimiert und unsere Ressourcen skalierbar.
fr_fr: Nos processus boostés par notre technologie et combinés à des ressources flexibles nous permettent de livrer des résultats rapides.

source: Dadurch sind wir besonders schnell.
fr_fr: Vraiement rapides.

source: Kosteneffizienz
fr_fr: Meilleurs prix

source: Durch optimierte Prozesse und Preispakete erhalten unsere Kunden exakt die Leistung, die sie wirklich brauchen, und bezahlen auch nur für diese.
fr_fr: Grâce à nos options de traduction modulables, nos clients bénéficie d'un service sur mesure et le paie au prix juste.

source: Zudem sind eine Bezahlung auf Rechnung und individuelle Sonderkonditionen möglich.
fr_fr: Nous proposons également des conditions de paiement individuelles et personnalisées.

source: Welches Dokument möchten Sie übersetzen lassen?
fr_fr: Quels document voulez-vous faire traduire ?

source: Jedes Dokument und jede Art von Text stellt individuelle Anforderungen an die Übersetzer und bedingt eine sorgfältige Wortwahl und Gestaltung in der Zielsprache.
fr_fr: Le traducteur doit répondre à des exigences différentes en fonction des différents types de document et du genre des textes sur lesquels il travaille. Ceci demande un choix de mots et un style adaptés dans la langue cible.

source: Diese Arten von Texten und Dokumenten können wir übersetzen:
fr_fr: Nous pouvons traduire les types de textes et documents suivants :

source: Übersetzungen von Experten für Experten
fr_fr: Des traductions faites par des experts, pour des experts

source: Teams aus geprüften Linguisten und muttersprachlichen Fachexperten übersetzen Dokumente innerhalb ihres Spezialgebiets – mit Kreativität und kulturellem Fingerspitzengefühl.
fr_fr: Sens de la nuance, créativité et sensibilité pour la culture – une équipe de linguistes certifiés et de spécialistes natifs de la langue s'occupe de la traduction de vos documents en fonction de votre domaine de spécialité et de vos attentes.

source: Fachgebiete
fr_fr: Domaine de spécialité

source: Fashion & Beauty
fr_fr: Mode & Beauté

source: Fachübersetzungen für Fashion,<br/>Beauty, Kosmetik oder Lifestyle
fr_fr: Traductions spécialisées dans le domaine de la mode,</br>cosmétiques et lifestyle

source: Übersetzungen einfach online bestellen | lengoo
fr_fr: Commandez facilement votre traduction en ligne | lengoo

source: Finden Sie hochqualifizierte Fachübersetzer für Übersetzungen im Bereich Fashion & Beauty
fr_fr: Trouvez les traducteurs spécialisés les mieux qualifiés pour vos traductions dans le domaine Mode & Beauté

source: Unsere Fachexperten für professionelle Übersetzungen im Bereich Fashion.
fr_fr: Nos spécialistes pour des traductions dans le domaine de la mode.

source: Ob Produktbeschreibungen, Blogartikel, Lookbooks<br />oder Verpackungstexte – wir haben den passenden Übersetzer.
fr_fr: Qu'il s'agisse de descriptifs de produits, d'article de blog, de lookbooks<br />ou de contenus pour emballages, nous avons le traducteur qu'il vous faut.

source: Gerade die Bereiche Fashion und Beauty sind schon längst stark internationalisiert.
fr_fr: Le secteur de la mode et des cosmétiques est présent depuis longtemps sur la scène internationale.

source: Wenn es um Kosmetik, Mode, die Textilindustrie und E-Commerce geht, müssen unzählige Dokumente in vielen verschiedenen Sprachen vorliegen.
fr_fr: Les personnes qui travaillent dans les cosmétiques, la mode, l'industrie du textile ou les commerces en ligne le savent : des quantités de texte sont traduites chaque jour vers une multitude de langues.

source: Unser Team an Fachübersetzern kennt sich in der Fashion- und Beauty-Industrie aus und ist jederzeit bereit, Ihnen weiterzuhelfen.
fr_fr: Notre équipe de traducteurs spécialisés dans l'industrie de la mode et de la beauté est à votre disposition à tous moments.

source: Alle Übersetzer hier bei lengoo sind Muttersprachler, haben bereits Erfahrung als Fachübersetzer und sind auch in bestimmten Branchen ausgebildet.
fr_fr: Tous les traducteurs de lengoo sont natifs de la langue et ont déjà une expérience ou sont formés dans la branche pour laquelle ils traduisent.

source: So werden Ihre Texte in den Fachbereichen Fashion und Beauty auch nur von Übersetzern aus diesen Branchen übersetzt.
fr_fr: Vos textes relatifs au domaine de la mode et de la beauté sont donc toujours traduits par des spécialistes du secteur.

source: Dies gewährleistet, dass sie sämtliche Terminologie korrekt benutzen und auch stilistisch ansprechende Texte für die Fashion- und Beauty-Branche schreiben können.
fr_fr: Vous êtes ainsi assurés que la terminologie adéquate et le style de langue approprié seront utilisés pour traduire vos textes relatifs au domaine de la mode et de la beauté.

source: Unterstützt werden sie hierbei auch von unserer eigenen Technologie.
fr_fr: Nos traducteurs sont également assistés par notre propre technologie.

source: Durch den Einsatz von Translation-Memory-Systemen und Glossaren erreichen wir bei allen Übersetzungen eine hohe Qualität und stellen sicher, dass Fachbegriffe jedes Unternehmens immer wieder aufs Neue einheitlich und in fachgerechter Terminologie übersetzt werden.
fr_fr: Grâce à l'utilisation de mémoires de traduction et de glossaires, nous atteignons un niveau de cohérence remarquable à travers vos documents et nous nous assurons que les termes spécifiques de chaque entreprise soient constamment traduits avec la précision qui convient.

source: Vor allem wegen dieser konsistenten Qualität kommen unsere Kunden bei jedem neuen zu übersetzenden Text immer wieder gerne auf uns zurück.
fr_fr: C'est justement cette cohésion et cette qualité constante qui fidélisent nos clients : ils nous font confiance, et à juste titre.

source: Wenn es in Ihren Texten also um Mode, Kosmetik, Textiles, Lifestyle, Online-Shops oder ähnliches geht, dann sind Sie in dieser Kategorie absolut richtig und können nun direkt online Ihren Text hochladen und Ihre Fachübersetzung in Auftrag geben.
fr_fr: Si vos textes concernent la mode, les cosmétiques, l'industrie textile, les conseils de vie au quotidien, ou le commerce en ligne, vous êtes dans la bonne catégorie : téléchargez vos textes à traduire directement en ligne et commandez votre traduction spécialisée depuis notre site.

source: Unsere bisherigen Kunden in den Bereichen Fashion und Beauty waren immer sehr zufrieden mit unseren professionellen Übersetzungen - überzeugen Sie sich gerne selbst von unserer Qualität und holen Sie Ihr Angebot ein.
fr_fr: Nos clients du secteur Mode et Beauté ont toujours été très satisfaits de nos traductions spécialisées. Mais voyez plutôt vous-même et demandez votre offre en remplissant notre formulaire.

source: Fachbereiche Fashion & Beauty
fr_fr: Domaine : Mode & Beauté

source: Der Überbegriff Fashion & Beauty umfasst eine Vielzahl individueller Kernfachbereiche, die sich stark unterscheiden.
fr_fr: Les termes génériques Mode & Beauté recouvrent plusieurs catégories qui diffèrent beaucoup les unes des autres.

source: Unser großes Netzwerk an Fachexperten und geprüften Linguisten ermöglicht uns Übersetzungen in den folgenden Bereichen anzubieten.
fr_fr: Notre réseau étendu de spécialistes et linguistes certifiés nous permet de vous offrir nos services de traduction dans les domaines suivants.

source: Allgemeines & Alltägliches
fr_fr: Général & Vie quotidienne

source: Fachübersetzungen für Texte<br/>aller Art und aller Fachbereiche.
fr_fr: Traductions spécialisées pour des textes</br>et de tous ordres et de tous domaines.
